INSERT INTO garbages
  (id, type, area, area_id, wday, nweek) 
VALUES 
  (0, '可燃ゴミ', '数奇屋', 1, '月', 0),
  (1, '可燃ゴミ', '数奇屋', 1, '木', 0),
  (2, '不燃ゴミ', '数奇屋', 1, '水', 4),
  (3, 'プラスチックゴミ', '数奇屋', 1, '金', 0),
  (4, '缶・ビン・ペットボトル', '数奇屋', 1, '水', 0),
  (5, '可燃ゴミ', '砂原', 2, '火', 0),
  (6, '可燃ゴミ', '砂原', 2, '金', 0),
  (7, '不燃ゴミ', '砂原', 2, '水', 3),
  (8, 'プラスチックゴミ', '砂原', 2, '水', 0),
  (9, '缶・ビン・ペットボトル', '砂原', 2, '木', 0),
  (10, '可燃ゴミ', '浅間一丁目', 3, '月', 0),
  (11, '可燃ゴミ', '浅間一丁目', 3, '木', 0),
  (12, '不燃ゴミ', '浅間一丁目', 3, '水', 4),
  (13, 'プラスチックゴミ', '浅間一丁目', 3, '金', 0),
  (14, '缶・ビン・ペットボトル', '浅間一丁目', 3, '水', 0),
  (15, '可燃ゴミ', '浅間二丁目', 4, '火', 0),
  (16, '可燃ゴミ', '浅間二丁目', 4, '金', 0),
  (17, '不燃ゴミ', '浅間二丁目', 4, '水', 4),
  (18, 'プラスチックゴミ', '浅間二丁目', 4, '木', 0),
  (19, '缶・ビン・ペットボトル', '浅間二丁目', 4, '水', 0);